/* Camera */
"camera" = "Kamera";

/* Cancel */
"cancel" = "Abbrechen";

/* Checkin Gallery */
"checkin-gallery" = "Ankunft Galerie";

/* Failed to save image/video */
"failed-to-save-image-video" = "Fehler beim Speichern des Bilds oder Videos";

/* Image Source */
"image-source" = "Bild sauer";

/* OK */
"ok" = "Ja!";

/* Photo Library */
"photo-library" = "Foto-Bibliothek";

/* Save failed */
"save-failed" = "Speichern fehlgeschlagen";

/* Select the Source from Which to Capture the Image. */
"select-the-source-from-which-to-capture-the-image." = "Wählen Sie die Quelle, um das Bild aufzunehmen.";

